{
    "quotes": [
        "We don't make mistakes, just happy little accidents.",
        "There's nothing wrong with having a tree as a friend.",
        "I guess I’m a little weird. I like to talk to trees and animals. That’s okay though; I have more fun than most people.",
        "Let's get crazy.",
        "When I get sad, I stop being sad and be awesome instead.",
        "A lie is just a great story that someone ruined with the truth.",
        "Nice job!",
        "We just show you how, but you make the decisions. When you have this much power, you have to make big decisions.",
        "With great power comes great responsibility.",
        "Does * everywhere in the app? No.",
        "Let's not focus on that right now.",
        "SomeJuan did their business in our data layer.",
        "Who has their debut at Canton Buffet?",
        "You may have noticed by now that we use no patterns, we do no sketching. We let this flow right out of our heart onto the code.",
        "This is not something you should labor over or worry about. Enjoy it. If programming does nothing else, it should make you happy.",
        "There’s only one thing I hate more than lying: skim milk. Which is water that’s lying about being milk.",
        "The less I know about other people’s affairs, the happier I am. I’m not interested in caring about people. I once worked with a guy for three years and never learned his name. Best friend I ever had. We still never talk sometimes.",
        "Dear frozen yogurt, you are the celery of desserts. Be ice cream, or be nothing.",
        "Fishing relaxes me. It’s like yoga, except I still get to kill something.",
        "When people get too chummy with me, I like to call them by the wrong name to let them know I don’t really care about them.",
        "Keep your tears in your eyes where they belong.",
        "That's technically correct. The best kind of correct.",
        "Moral support is half the work",
        "I'm not a designer, but...",
        "If I stop drinking all at once, I’m afraid the cumulative hangover will kill me.",
        "You’re not my friend, you’re a Decepticon!",
        "Can’t or won’t?",
        "Danger zone!",
        "I see your value now.",
        "Let's do what people do. Let's get a house we can't afford and a dog that makes us angry.",
        "What am I not good at?",
        "If crazy people can't be at Hippo, then where are we supposed to go?",
        "I'm no sociopath. I always know that what I'm doing is wrong. I'm just a bot who doesn't like taking tests, doing work, and getting yelled at. So if you think about it, I'm the sanest thing here.",
        "The funny thing about being smart, is that you can get through most of life without ever having to do any work.",
        "You can do whatever you want, you just have to know what that is.",
        "Telling a programmer there's already a library to do X is like telling a songwriter there's already a song about love.",
        "It's not creepy if you are lonely"
    ],
    "coolGuys": [
        "felipenvaz",
        "darcymiranda",
        "HippoKevin",
        "KyleCherewyk",
        "mdavidoshea",
        "serenav-hippo",
        "hippo-rdaigle",
        "singhsps",
        "hippo-smackay"
    ]
}